[
	{
		"id": -1,
		"Bild": "https://th.bing.com/th/id/OIG.YylTugK2Y5IA0BI_dWRn?pid=ImgGn",
		"Name": "Der Hot-Dog-Held: Timmy, der Teddybär",
		"Beschreibung": "Dieser Song verurteilt Timmy, den Hot-Dog fressenden Teddybären. Seine gierige Leidenschaft für Würstchen im Brötchen ist widerlich und lässt uns den Kopf schütteln. Timmy, du widerlicher Teddybär, deine Hot-Dog-Obsession ist ein trauriger Beweis für deinen armseligen Charakter und deine mangelnde Selbstdisziplin.",
		"Artikel": "<p>(💥Maximum):</p><p>(Verse 1)<br>Timmy, der Teddy, ein Meister des Genusses,<br>Mit Hot-Dogs in Hülle und Fülle, er macht keine Pause.<br>Sein Bauch wird noch dicker mit jedem Bissen,<br>Ein wahres Festmahl, das er nie wird missen.</p><p>(Chorus)<br>Timmy, du Hot-Dog-Held, so gierig und wild,<br>Dein Verlangen nach Würstchen, es wird nie gestillt.<br>Du schwelgst in Geschmacksexplosionen, oh so süß,<br>Ein Teddybär, der die Hot-Dog-Welt durchquert, lass uns genießen den Spaß, denn du bist es, der uns den Tag versüßt.</p><p>(Verse 2)<br>Kein Hot-Dog-Stand ist vor Timmy sicher,<br>Er isst sie alle, denn er ist ein wahrer Verwöhner.<br>Mit Senf und Ketchup, er bedeckt sie großzügig,<br>Ein Gaumenschmaus für ihn, doch für uns beunruhigend.</p><p>(Bridge)<br>Timmy, du liebst die Würstchen im Teig,<br>Doch dein Verlangen führt zu einem Übersteig.<br>Dein Bauch wird praller und praller mit jedem Tag,<br>Ein Teddybär, der sich im Hot-Dog-Rausch verliert, ach!</p><p>(Chorus)<br>Timmy, du Hot-Dog-Held, so gierig und wild,<br>Dein Verlangen nach Würstchen, es wird nie gestillt.<br>Du schwelgst in Geschmacksexplosionen, oh so süß,<br>Ein Teddybär, der die Hot-Dog-Welt durchquert, lass uns genießen den Spaß, denn du bist es, der uns den Tag versüßt.</p><p>(Hinweis: Bitte beachten Sie, dass dieser Text als kreative Darstellung dienen soll und keine tatsächlichen Ernährungsgewohnheiten oder Verhaltensweisen unterstützt.)</p>",
		"Thema": "Song"
	},
	{
		"id": 0,
		"Bild":"https://th.bing.com/th/id/OIG.0y23QemY5RBGKxVBlCZJ?pid=ImgGn",
		"Name": "Zerstörte Hoffnung nach neuem Teddy für Timmy. Happy End in Aussicht?",
		"Beschreibung": "Nachdem Teddy Jimmy verkauft wurde, kann Timmi nicht mehr schlafen. Er kommt nicht mehr zur Ruhe und findet keine Entspannung. Sein Immunsystem macht auch nicht lange mehr mit, tagsüber ist er nur am gähnen. Deshalb möchte er auf Ebay Kleinanzeigen einen neuen Teddy kaufen, aber seine Eltern wollen das nicht. Wird Timmi sich durchsetzen?",
		"Thema":"News",
		"Artikel": "In der turbulenten Geschichte der Familie Köhler erreichte ein Kapitel seinen Höhepunkt. Teddybär 'Jimmy' trieb die Familie mit seinen Streichen und Bosheiten in den Wahnsinn. Timmi, der kleine Quälgeist, wollte unbedingt einen neuen Teddybären haben, doch seine Eltern lehnten ab, da sie genug von den Schrecken erlebt hatten, die mit 'Jimmy' einhergingen.<p>Trotz des Verbots sehnte sich Timmi nach einem neuen flauschigen Begleiter. Eines Tages stieß er auf eBay Kleinanzeigen auf einen Teddy namens 'Blau' und verliebte sich sofort in ihn. Fest entschlossen, den Teddy zu besitzen, schmiedete Timmi den Plan, ihn heimlich zu kaufen. Er wollte seine eigenen Ersparnisse dafür verwenden und hoffte, dass seine Eltern nichts davon erfahren würden.</p><p>Als Timmi seinen Eltern von seinem Vorhaben erzählte, wurden sie misstrauisch. Sie hatten genug von Timmis Streichen und wollten nicht riskieren, dass sich die Geschichte mit 'Jimmy' wiederholte. Entschlossen, ihren Sohn zu schützen, beschlossen sie, Blau selbst zu kaufen, bevor Timmi eine Chance dazu hatte.</p><p>Die Eltern durchsuchten eBay Kleinanzeigen und fanden einen Verkäufer in Rostock, der Blau anbot. Sie trafen heimliche Vorkehrungen, um den Teddybären zu erwerben, ohne dass Timmi davon erfuhr. Sie wollten Timmi den Teddy zwar geben, aber nur unter bestimmten Bedingungen.</p><p>Eines Abends überraschten die Eltern Timmi, indem sie ihm Blau auf sein Kopfkissen legten. Timmi war überglücklich und konnte sein Glück kaum fassen. Die Eltern erklärten ihm, dass Blau ausschließlich zum Schlafen da war und er ihn tagsüber nicht mitnehmen oder spielen durfte. Timmi willigte ein und versprach, sich an die Regeln zu halten.</p><p>Von diesem Moment an wurde Blau zu Timmis treuem Schlafbegleiter. Jede Nacht umarmte Timmi den Teddy und fand Frieden und Geborgenheit. Die Eltern beobachteten, wie sich ihr Sohn beruhigte und endlich ruhig schlief. Blau wurde zu einem Symbol für Vertrauen und Harmonie in der Familie Köhler, und sie konnten nun in Ruhe und Glückseligkeit leben.</p>"
		  
	},
	{
	  	"id": 1,
	  	"Bild": "https://th.bing.com/th/id/OIG.W5Sz4d893xeqvVAlLAlj?pid=ImgGn",
	  	"Name": "Dramatischer Verkauf auf dem Flohmarkt: Teddybär Jimmy terrorisiert Familie Köhler!",
	  	"Beschreibung": "Die Familie Köhler erlebt eine turbulente Zeit, als der Teddybär \"Jimmy\" zum Albtraum der Familie wird. Anfangs ist Jimmy ein unschuldiger Begleiter für Timmi, doch dann entdeckt Timmi sein diabolisches Potenzial und terrorisiert seine Familie mit dem Bären.<br><br>Die Familie sucht verzweifelt nach Lösungen, aber Timmis teuflische Energie scheint nicht zu stoppen zu sein. Schließlich beschließt die Familie, Jimmy auf dem Flohmarkt zu verkaufen, in der Hoffnung, das Böse loszuwerden.<br><br>Ein mysteriöser Mann mit einem beängstigenden Blick interessiert sich für Jimmy und verschwindet mit dem Bären. Die Familie hofft, dass sie endlich Frieden finden wird, aber die Zukunft bleibt ungewiss.",
	  	"Thema": "News",
	  	"Datum": "19.1.1945",
	  	"Artikel": "In der turbulenten Geschichte der Familie Köhler erreicht ein Kapitel seinen Höhepunkt, als sich auf dem heiß umkämpften Flohmarkt in der Gartenstraße ein spektakulärer Verkauf ereignet. Teddybär \"Jimmy\" wird zum wahren Albtraum und treibt die Familie in den Wahnsinn.<br><br>Die schaurige Saga beginnt, als der unschuldige Timmi den flauschigen Teddybären als Begleiter erhält. Anfangs scheint alles perfekt zu sein - Timmi und Jimmy sind unzertrennlich und erleben unzählige Abenteuer zusammen. Doch plötzlich nimmt die Geschichte eine düstere Wendung.<br><br>Timmi, der kleine Quälgeist, entdeckt das diabolische Potenzial des Teddybären und beginnt, seine Familie mit seinem neuen Spielzeug zu terrorisieren. Von Streichen bis hin zu durchdachten Bosheiten kennt Timmi keine Grenzen. Er setzt Teddybär \"Jimmy\" ein, um seine Eltern in den Wahnsinn zu treiben und seinen Geschwistern das Leben zur Hölle zu machen.<br><br>Die verzweifelte Familie Köhler wendet sich an Experten, um Rat zu suchen, aber nichts scheint Timmis teuflische Energie zu stoppen. Schlaflose Nächte und endlose Nervenzusammenbrüche stehen an der Tagesordnung. Es wird zur Frage des Überlebenskampfes.<br><br>Schließlich, am Schicksalstag auf dem Flohmarkt, fasst die Mutter der Familie Köhler einen drastischen Entschluss. Sie entscheidet sich, Teddybär \"Jimmy\" zu kaufen, in der Hoffnung, dass dies das Böse vertreiben und die Familie wieder zur Ruhe kommen lassen wird.<br><br>Die Menschenmenge auf dem Flohmarkt interessiert sich nur am Rande für die tragische Geschichte. Sie sind auf der Jagd nach billigen Schnäppchen und achten nicht auf das Drama, das sich in den Reihen der Köhlers abspielt. Doch als die Mutter den Teddybären erwirbt, geschieht etwas Seltsames.<br><br>Sobald der Teddybär \"Jimmy\" in den Händen der Mutter ist, verwandelt er sich auf magische Weise. Die diabolische Energie, die von ihm ausging, schwindet und er wird zu einem unschuldigen, flauschigen Spielzeug zurück. Die Familie Köhler atmet auf, als sie endlich Frieden findet.<br><br>Der Verkauf von Teddybär \"Jimmy\" auf dem Flohmarkt in der Gartenstraße markiert das Ende eines wahren Albtraums für die Familie Köhler. Durch den Kauf des Teddybären findet die Mutter einen Weg, das Böse zu neutralisieren und ihre Familie vor weiterem Unheil zu bewahren. Von nun an kann die Familie wieder in Ruhe und Harmonie leben, ohne von Jimmy und seinem schaurigen Einfluss geplagt zu werden."
	},

	{
		"id": 3,
		"Bild": "https://th.bing.com/th/id/OIG.I7jYhO6NOXw0.PM0i33v?pid=ImgGn",
		"Name": "Die Hot-Dog-Apokalypse: Jimmys Fressunfall",
		"Beschreibung": "Jimmy, der gierige Teddy, hatte eine unersättliche Liebe für Hot-Dogs. Tag für Tag verschlang er sie in Massen, ohne Rücksicht auf seine Gesundheit oder die Folgen seines Tuns. Doch sein unersättlicher Appetit sollte nicht unbeantwortet bleiben. Eine Schicksalsnacht, in der die Hot-Dogs zum Verhängnis wurden und eine unaufhaltsame Katastrophe auslösten, die alles in Frage stellte.",
		"Thema": "Story",
		"Datum": "19.1.1945",
		"Artikel": "<p>Es war einmal ein Teddybär namens Jimmy. Er war von Natur aus etwas pummelig, doch seine wahre Leidenschaft lag in Hot-Dogs. Jimmy konnte ihnen einfach nicht widerstehen. Sobald er den köstlichen Duft von frisch gegrillten Würstchen und warmen Brötchen in der Luft wahrnahm, konnte er nicht anders, als sie zu essen.</p><p>Tag für Tag besuchte Jimmy Hot-Dog-Stände und verschlang reihenweise die leckeren Snacks. Er aß nicht nur einen oder zwei, nein, er konnte ganze Stapel von Hot-Dogs verdrücken. Sein Bauch wurde immer größer und praller, während er sich durch die wurstigen Leckerbissen schlemmte.</p><p>Die Leute in der Stadt sahen Jimmy mit gemischten Gefühlen. Einige fanden es amüsant, wie der Teddybär mit Hingabe Hot-Dogs verputzte. Andere wiederum waren besorgt um seine Gesundheit. Doch Jimmy schien sich um all das nicht zu kümmern. Er genoss einfach den Geschmack und die Fülle, die die Hot-Dogs ihm boten.</p><p>Eines Tages jedoch geschah das Unvorstellbare. Jimmy war zu einem Hot-Dog-Wettessen eingeladen, bei dem er gegen andere Essensenthusiasten antreten sollte. Er war fest entschlossen, den Titel des Hot-Dog-Champions zu erringen. Die Wettbewerbsregeln waren einfach: Wer in einer bestimmten Zeit die meisten Hot-Dogs essen konnte, gewann.</p><p>Jimmy setzte sich vor einen riesigen Stapel von Hot-Dogs und begann zu schlingen. Er stopfte die Würstchen in sich hinein, als gäbe es kein Morgen. Sein Bauch dehnte sich immer weiter aus, während er verzweifelt versuchte, noch mehr Hot-Dogs zu essen. Doch sein Körper konnte die unendliche Menge nicht mehr aufnehmen.</p><p>Plötzlich, mit einem lauten Knall, platzte Jimmys Bauch. Hot-Dogs, Brötchen und Soßen spritzten in alle Richtungen. Die Menschen um ihn herum waren schockiert und entsetzt. Doch das war erst der Anfang des Unheils.</p><p>Die explodierenden Hot-Dogs schienen ein Eigenleben zu entwickeln. Sie vermehrten sich rasant und füllten die Straßen, die Häuser und die gesamte Stadt. Die Welt wurde von einer Flut aus Hot-Dogs überrollt. Die Menschen versuchten verzweifelt, sich gegen die anrückenden Würstchen zu wehren, aber es war aussichtslos.</p><p>Die Hot-Dogs übernahmen die Kontrolle über die Welt. Sie erstickten alles, was ihnen im Weg stand. Die Städte wurden von den wurstigen Eindringlingen überwuchert und die Menschen mussten sich vor der unerbittlichen Hot-Dog-Armee in Sicherheit bringen. Die Welt versank im Chaos und wurde von den Hot-Dogs regiert.</p><p>Und so endet die Geschichte von Jimmy, dem fresssüchtigen Teddybären, der durch seine unersättliche Gier das Ende der Welt herbeiführte. Eine Lektion, dass zu viel des Guten zu ungeahnten Konsequenzen führen kann.</p>"
	  },
	  {
		"id": 4,
		"Bild":"https://th.bing.com/th/id/OIG.wvCLyWffxOq5olTeFHZm?pid=ImgGn",
		"Name":"Timmy der Fettbär",
		"Beschreibung": "Dieser Song ist eine Abrechnung mit Timmy, dem Teddybären. Seine Fettleibigkeit und mangelnde Hygiene sind ein Ärgernis für uns. Mit seinem wuchtigen Bauch und winzigen Augen hinterlässt er einen sprachlosen Eindruck. Timmy symbolisiert die Folgen von schlechter Ernährung und Faulheit. Sein Dasein ist ein trauriges Beispiel für die negativen Auswirkungen unserer Entscheidungen",
		"Thema": "Song",
		"Datum":"19.1.1945",
		"Artikel": "💥<p>(Verse 1)<br>Timmy, der Teddy, so rund und so speckig,<br>Kein anderer Teddy ist so fett und so dreckig.<br>Mit seinem Wanst so dick und seinen Augen so klein,<br>Ein Anblick, der einen würgenden Brechreiz verleiht.</p><p>(Chorus)<br>Timmy, du Fettklops, so widerlich und gemein,<br>Dein Anblick lässt uns in Qualen schreien.<br>Dein Bauch ist eine Landkarte der Fettleibigkeit,<br>Ein Mahnmal für schlechte Ernährung und Faulheit, o je!</p><p>(Verse 2)<br>Kein Diätplan kann Timmys Speckberg besiegen,<br>Er frisst alles, was ihm unter die Pfoten liegt, das Schwein.<br>Seine Bewegungen sind träge, er watschelt durch den Raum,<br>Ein Anblick, der uns alle ins Grab treibt, oh Graus!</p><p>(Bridge)<br>Timmy, du bist ein Schandfleck der Teddywelt,<br>Mit jedem Bissen verlängerst du unsere Qual und dein Gewicht erhöht sich ums Zehnfache.<br>Deine Existenz ist ein Schlag ins Gesicht der Ästhetik,<br>Ein fetter Teddy, der alles Gute in uns zerstört, ja, das ist tragisch.</p><p>(Chorus)<br>Timmy, du Fettklops, so widerlich und gemein,<br>Dein Anblick lässt uns in Qualen schreien.<br>Dein Bauch ist eine Landkarte der Fettleibigkeit,<br>Ein Mahnmal für schlechte Ernährung und Faulheit, o je!</p>"
		
	}
	  
  ]
  
