[
	{
		"id": -1,
		"Bild": "https://th.bing.com/th/id/OIG.VVDl_jv8DFKlJXZ61DfS?pid=ImgGn",
		"Name": "Die Magie der Teddybären – Entdecke eine Welt voller Freundschaft und Abenteuer!",
		"Beschreibung": "Erlebe eine zauberhafte Melodie, die direkt ins Herz trifft! Begleite die unvergesslichen Abenteuer von Jimmy, Timmi, Robert, Robêrt, Pilzie, Blaubär, Augie, Timmy und Franklin, den liebenswerten Teddybären. Dieser einzigartige Song entführt dich in eine Welt voller Freundschaft, Fantasie und Spaß. Lass dich von den mitreißenden Melodien und den berührenden Texten verzaubern. Tauche ein in die Magie der Teddybären und erlebe ein musikalisches Abenteuer, das dich zum Tanzen, Mitsingen und Träumen bringt. Verpasse nicht die Gelegenheit, den Ohrwurm des Jahres zu entdecken und lass dich von der Magie der Teddybären verführen!",
		"Artikel": "<p>(Vers 1)<br>In einem Kinderzimmer, so wunderbar,<br>Da leben Teddybären, Jahr um Jahr.<br>Jimmy ist der Anführer, klug und stark,<br>Timmi folgt ihm stets, sind ein tolles Paar.</p><p>(Chorus)<br>Jimmy, Timmi, Robert und Robêrt,<br>Gemeinsam sind sie unendlich wert.<br>Pilzie, Blaubär, Augie und Timmy,<br>Und nicht zu vergessen, Franklin, oh so slim!</p><p>(Vers 2)<br>Jimmy hat ein Lächeln, das Herzen gewinnt,<br>Timmi ist fröhlich, wenn der Tag beginnt.<br>Robert und Robêrt, sie sind wie Zwillinge,<br>Sie sorgen immer für gute Stimmung hier drinnen.</p><p>(Chorus)<br>Jimmy, Timmi, Robert und Robêrt,<br>Gemeinsam sind sie unendlich wert.<br>Pilzie, Blaubär, Augie und Timmy,<br>Und nicht zu vergessen, Franklin, oh so slim!</p><p>(Bridge)<br>Sie alle sind Kameraden, Tag für Tag,<br>Spielen und lachen, was für eine Frag'.<br>Durch dick und dünn, sie sind niemals allein,<br>Teddybären-Freundschaft, immer fein.</p><p>(Chorus)<br>Jimmy, Timmi, Robert und Robêrt,<br>Gemeinsam sind sie unendlich wert.<br>Pilzie, Blaubär, Augie und Timmy,<br>Und nicht zu vergessen, Franklin, oh so slim!</p><p>(Vers 3)<br>Wenn die Nacht hereinbricht, alle zur Ruh',<br>Die Teddybären sind hier, das ist die Ruh'.<br>Sie wachen über Träume, beschützen das Kind,<br>In dieser Teddybärenwelt, stets geschwind.</p><p>(Chorus)<br>Jimmy, Timmi, Robert und Robêrt,<br>Gemeinsam sind sie unendlich wert.<br>Pilzie, Blaubär, Augie und Timmy,<br>Und nicht zu vergessen, Franklin, oh so slim!</p><p>(Outro)<br>Jimmy, Timmi, Robert und Robêrt,<br>Pilzie, Blaubär, Augie und Timmy,<br>Franklin, der schlaue Teddybär,<br>Sie alle sind Freunde, wunderbar.</p>",
		"Thema": "Song"
	},
	{
		"id": 0,
		"Bild":"https://th.bing.com/th/id/OIG.0y23QemY5RBGKxVBlCZJ?pid=ImgGn",
		"Name": "Zerstörte Hoffnung nach neuem Teddy für Timmy. Happy End in Aussicht?",
		"Beschreibung": "Nachdem Teddy Jimmy verkauft wurde, kann Timmi nicht mehr schlafen. Er kommt nicht mehr zur Ruhe und findet keine Entspannung. Sein Immunsystem macht auch nicht lange mehr mit, tagsüber ist er nur am gähnen. Deshalb möchte er auf Ebay Kleinanzeigen einen neuen Teddy kaufen, aber seine Eltern wollen das nicht. Wird Timmi sich durchsetzen?",
		"Thema":"News",
		"Artikel": "In der turbulenten Geschichte der Familie Köhler erreichte ein Kapitel seinen Höhepunkt. Teddybär 'Jimmy' trieb die Familie mit seinen Streichen und Bosheiten in den Wahnsinn. Timmi, der kleine Quälgeist, wollte unbedingt einen neuen Teddybären haben, doch seine Eltern lehnten ab, da sie genug von den Schrecken erlebt hatten, die mit 'Jimmy' einhergingen.<p>Trotz des Verbots sehnte sich Timmi nach einem neuen flauschigen Begleiter. Eines Tages stieß er auf eBay Kleinanzeigen auf einen Teddy namens 'Blau' und verliebte sich sofort in ihn. Fest entschlossen, den Teddy zu besitzen, schmiedete Timmi den Plan, ihn heimlich zu kaufen. Er wollte seine eigenen Ersparnisse dafür verwenden und hoffte, dass seine Eltern nichts davon erfahren würden.</p><p>Als Timmi seinen Eltern von seinem Vorhaben erzählte, wurden sie misstrauisch. Sie hatten genug von Timmis Streichen und wollten nicht riskieren, dass sich die Geschichte mit 'Jimmy' wiederholte. Entschlossen, ihren Sohn zu schützen, beschlossen sie, Blau selbst zu kaufen, bevor Timmi eine Chance dazu hatte.</p><p>Die Eltern durchsuchten eBay Kleinanzeigen und fanden einen Verkäufer in Rostock, der Blau anbot. Sie trafen heimliche Vorkehrungen, um den Teddybären zu erwerben, ohne dass Timmi davon erfuhr. Sie wollten Timmi den Teddy zwar geben, aber nur unter bestimmten Bedingungen.</p><p>Eines Abends überraschten die Eltern Timmi, indem sie ihm Blau auf sein Kopfkissen legten. Timmi war überglücklich und konnte sein Glück kaum fassen. Die Eltern erklärten ihm, dass Blau ausschließlich zum Schlafen da war und er ihn tagsüber nicht mitnehmen oder spielen durfte. Timmi willigte ein und versprach, sich an die Regeln zu halten.</p><p>Von diesem Moment an wurde Blau zu Timmis treuem Schlafbegleiter. Jede Nacht umarmte Timmi den Teddy und fand Frieden und Geborgenheit. Die Eltern beobachteten, wie sich ihr Sohn beruhigte und endlich ruhig schlief. Blau wurde zu einem Symbol für Vertrauen und Harmonie in der Familie Köhler, und sie konnten nun in Ruhe und Glückseligkeit leben.</p>"
		  
	},
	{
	  	"id": 1,
	  	"Bild": "https://th.bing.com/th/id/OIG.W5Sz4d893xeqvVAlLAlj?pid=ImgGn",
	  	"Name": "Dramatischer Verkauf auf dem Flohmarkt: Teddybär Jimmy terrorisiert Familie Köhler!",
	  	"Beschreibung": "Die Familie Köhler erlebt eine turbulente Zeit, als der Teddybär \"Jimmy\" zum Albtraum der Familie wird. Anfangs ist Jimmy ein unschuldiger Begleiter für Timmi, doch dann entdeckt Timmi sein diabolisches Potenzial und terrorisiert seine Familie mit dem Bären.<br><br>Die Familie sucht verzweifelt nach Lösungen, aber Timmis teuflische Energie scheint nicht zu stoppen zu sein. Schließlich beschließt die Familie, Jimmy auf dem Flohmarkt zu verkaufen, in der Hoffnung, das Böse loszuwerden.<br><br>Ein mysteriöser Mann mit einem beängstigenden Blick interessiert sich für Jimmy und verschwindet mit dem Bären. Die Familie hofft, dass sie endlich Frieden finden wird, aber die Zukunft bleibt ungewiss.",
	  	"Thema": "News",
	  	"Datum": "19.1.1945",
	  	"Artikel": "In der turbulenten Geschichte der Familie Köhler erreicht ein Kapitel seinen Höhepunkt, als sich auf dem heiß umkämpften Flohmarkt in der Gartenstraße ein spektakulärer Verkauf ereignet. Teddybär \"Jimmy\" wird zum wahren Albtraum und treibt die Familie in den Wahnsinn.<br><br>Die schaurige Saga beginnt, als der unschuldige Timmi den flauschigen Teddybären als Begleiter erhält. Anfangs scheint alles perfekt zu sein - Timmi und Jimmy sind unzertrennlich und erleben unzählige Abenteuer zusammen. Doch plötzlich nimmt die Geschichte eine düstere Wendung.<br><br>Timmi, der kleine Quälgeist, entdeckt das diabolische Potenzial des Teddybären und beginnt, seine Familie mit seinem neuen Spielzeug zu terrorisieren. Von Streichen bis hin zu durchdachten Bosheiten kennt Timmi keine Grenzen. Er setzt Teddybär \"Jimmy\" ein, um seine Eltern in den Wahnsinn zu treiben und seinen Geschwistern das Leben zur Hölle zu machen.<br><br>Die verzweifelte Familie Köhler wendet sich an Experten, um Rat zu suchen, aber nichts scheint Timmis teuflische Energie zu stoppen. Schlaflose Nächte und endlose Nervenzusammenbrüche stehen an der Tagesordnung. Es wird zur Frage des Überlebenskampfes.<br><br>Schließlich, am Schicksalstag auf dem Flohmarkt, fasst die Mutter der Familie Köhler einen drastischen Entschluss. Sie entscheidet sich, Teddybär \"Jimmy\" zu kaufen, in der Hoffnung, dass dies das Böse vertreiben und die Familie wieder zur Ruhe kommen lassen wird.<br><br>Die Menschenmenge auf dem Flohmarkt interessiert sich nur am Rande für die tragische Geschichte. Sie sind auf der Jagd nach billigen Schnäppchen und achten nicht auf das Drama, das sich in den Reihen der Köhlers abspielt. Doch als die Mutter den Teddybären erwirbt, geschieht etwas Seltsames.<br><br>Sobald der Teddybär \"Jimmy\" in den Händen der Mutter ist, verwandelt er sich auf magische Weise. Die diabolische Energie, die von ihm ausging, schwindet und er wird zu einem unschuldigen, flauschigen Spielzeug zurück. Die Familie Köhler atmet auf, als sie endlich Frieden findet.<br><br>Der Verkauf von Teddybär \"Jimmy\" auf dem Flohmarkt in der Gartenstraße markiert das Ende eines wahren Albtraums für die Familie Köhler. Durch den Kauf des Teddybären findet die Mutter einen Weg, das Böse zu neutralisieren und ihre Familie vor weiterem Unheil zu bewahren. Von nun an kann die Familie wieder in Ruhe und Harmonie leben, ohne von Jimmy und seinem schaurigen Einfluss geplagt zu werden."
	},
	{
	  	"id": 2,
	  	"Bild": "https://th.bing.com/th/id/OIG.Hgal5LKZGv28H7Ht_ZZS?pid=ImgGn",
	  	"Name": "Ein wahrer Freund: Die Geschichte von Jimmy dem sprechenden Teddybären und Sarah",
	  	"Beschreibung": "Jimmy ist ein sprechender Teddybär, der in einem Spielzeugladen lebt. Eines Tages kommt ein kleines Mädchen namens Sarah in den Laden und kauft Jimmy. Jimmy und Sarah werden beste Freunde und erleben viele gemeinsame Abenteuer. Eines Tages verirrt sich Sarah im Park, doch Jimmy findet sie und bringt sie in Sicherheit. Später wird Sarah krank und muss ins Krankenhaus, aber Jimmy besucht sie jeden Tag und hilft ihr, wieder gesund zu werden. Jimmy und Sarah bleiben für viele Jahre beste Freunde, und Jimmy wird schließlich der Ringträger bei Sarahs Hochzeit.",
	  	"Thema": "Story",
	  	"Datum": "19.1.1945",
	  	"Artikel": "Es war einmal ein Teddybär namens Jimmy. Er war ein ganz besonderer Teddybär, denn er konnte sprechen. Jimmy lebte in einem Spielzeugladen mit all den anderen Spielzeugen. Er war ein sehr beliebtes Spielzeug, und alle Kinder liebten ihn.\n\nEines Tages kam ein kleines Mädchen namens Sarah in den Spielzeugladen. Sie war auf der Suche nach einem neuen Teddybär und sah Jimmy. Sie verliebte sich sofort in ihn. Sarah kaufte Jimmy und nahm ihn mit nach Hause.\n\nJimmy war sehr glücklich, ein neues Zuhause zu haben. Er liebte Sarah sehr, und sie liebte ihn auch. Sie spielten jeden Tag miteinander. Sie erlebten Abenteuer und sprachen über ihre Träume.\n\nEines Tages spielten Sarah und Jimmy im Park. Sie spielten Verstecken, und Sarah versteckte sich hinter einem Baum. Jimmy suchte nach ihr, konnte sie aber nicht finden. Er suchte überall, aber sie war nirgends zu finden.\n\nJimmy fing an, Angst zu bekommen. Er wusste nicht, wo Sarah war. Er rief ihren Namen, aber sie antwortete nicht. Er begann zu weinen.\n\nIn diesem Moment hörte Jimmy ein Geräusch. Er sah auf und erblickte Sarah. Sie kam auf ihn zu. Sie lächelte und umarmte ihn ganz fest.\n\nJimmy war so glücklich, Sarah zu sehen. Er umarmte sie ganz fest. Er war so froh, dass sie in Sicherheit war.\n\nSarah erzählte Jimmy, dass sie sich verlaufen hatte. Sie sagte, sie habe mit ihren Freunden Verstecken gespielt und sei dabei verloren gegangen. Sie sagte, sie habe Angst gehabt, aber dann habe sie Jimmy gesehen und gewusst, dass alles gut werden würde.\n\nJimmy war so glücklich zu hören, dass Sarah in Sicherheit war. Er war so froh, dass er ihr helfen konnte.\n\nJimmy und Sarah blieben weiterhin beste Freunde. Sie erlebten noch viele weitere Abenteuer zusammen. Sie lachten zusammen, sie weinten zusammen, und sie hielten sich immer gegenseitig den Rücken frei.\n\nEines Tages wurde Sarah sehr krank. Sie musste ins Krankenhaus gehen. Jimmy war sehr besorgt um sie. Er ging jeden Tag ins Krankenhaus, um sie zu besuchen. Er setzte sich an ihr Bett und sprach mit ihr. Er erzählte ihr Geschichten, und er sang ihr Lieder vor.\n\nSarah war sehr glücklich, Jimmy zu sehen. Sie liebte es, seine Geschichten zu hören, und sie liebte es, seinen Liedern zuzuhören. Sie sagte, dass sie sich durch Jimmys Stimme besser fühlte.\n\nSchließlich ging es Sarah besser, und sie konnte aus dem Krankenhaus nach Hause kommen. Jimmy war so glücklich, dass sie wieder zu Hause war. Er war so froh, dass er ihr helfen konnte, gesund zu werden.\n\nJimmy und Sarah blieben weiterhin beste Freunde. Sie erlebten noch viele Abenteuer zusammen. Sie lachten zusammen, sie weinten zusammen, und sie hielten sich immer gegenseitig den Rücken frei.\n\nEines Tages heiratete Sarah. Jimmy war der Ringträger. Er freute sich so sehr für Sarah. Er wusste, dass sie mit ihrem neuen Mann sehr glücklich werden würde.\n\nJimmy lebte weiterhin mit Sarah und ihrem Mann zusammen. Er war sehr glücklich in seinem neuen Zuhause. Er liebte seine neue Familie sehr.\n\nJimmy lebte ein langes und glückliches Leben. Er war ein ganz besonderer Teddybär, der allen, die ihn kannten, viel Freude bereitete."
	},
	{
		"id": 3,
		"Bild": "https://th.bing.com/th/id/OIG.a11D1y9cS4rA4OzDn9l7?pid=ImgGn",
		"Name": "Teddy Jimmy und das verzauberte Land der Kuscheltiere: Eine magische Reise voller Abenteuer und Freundschaft",
		"Beschreibung": "Es war einmal ein Teddybär namens Jimmy, der wie Peter Pan war. Jimmy hatte die wundersame Fähigkeit, Kinder mit Downsyndrom ins Land der Kuscheltiere zu entführen, wo sie aufregende Abenteuer erleben konnten. Gemeinsam mit einem kleinen Jungen namens Max, der das Downsyndrom hatte, begibt sich Teddy Jimmy auf eine abenteuerliche Reise, um das Land der Kuscheltiere vor dem bösen Spielzeugverkäufer Mechomongam zu retten. Mit Mut, Freundschaft und Fantasie gelingt es ihnen, ihre Stofftierfreunde zu befreien und Mechomongams Pläne zu durchkreuzen. Teddy Jimmy und Max werden zu Helden im Land der Kuscheltiere und ermöglichen Kindern mit Downsyndrom unvergessliche Erlebnisse.",
		"Thema": "Story",
		"Datum": "19.1.1945",
		"Artikel": "Es war einmal ein Teddybär namens Jimmy, der wie Peter Pan war. Jimmy hatte die wundersame Fähigkeit, Kinder mit Downsyndrom ins Land der Kuscheltiere zu entführen, wo sie aufregende Abenteuer erleben konnten. Dieses Land war ein magischer Ort voller lebendiger Stofftiere und lustiger Spiele. Eines Tages besuchte Jimmy einen kleinen Jungen namens Max, der das Downsyndrom hatte. Max war ein fröhlicher und abenteuerlustiger Junge, der immer von Kuscheltieren träumte. Jimmy erschien in seinem Zimmer und lud ihn ein, mit ihm ins Land der Kuscheltiere zu kommen. Max konnte sein Glück kaum fassen und nahm Jimmys Hand. Mit einem leuchtenden Funkeln flogen sie gemeinsam durch das Fenster und landeten im Land der Kuscheltiere. Dort wurden sie von einer fröhlichen Schar von Teddybären, Hasen und anderen Stofftieren begrüßt. Doch plötzlich tauchte Mechomongam auf, ein böser Spielzeugverkäufer, der das Land der Kuscheltiere erobern wollte. Er hatte es auf die Teddybären abgesehen, denn er plante, sie zu stehlen und auf dem Markt zu verkaufen. Jimmy und Max waren entschlossen, ihn aufzuhalten und das Land der Kuscheltiere zu retten. Gemeinsam mit ihren neuen Stofftierfreunden begaben sie sich auf eine abenteuerliche Reise, um Mechomongam zu besiegen. Sie durchquerten dichte Wälder, überwanden gefährliche Abgründe und kämpften gegen mechanische Spielzeuge, die Mechomongam ihnen entgegenwarf. Unterwegs trafen sie auf lustige und eigenartige Charaktere wie den frechen Plüschaffen Giggles, der ihnen mit seiner cleveren Art half, schwierige Situationen zu meistern. Sie begegneten auch der weisen Stoffelefantin Elli, die ihnen mit Rat und Weisheit zur Seite stand. Schließlich erreichten Jimmy, Max und ihre Stofftierfreunde Mechomongams Versteck. Es war eine riesige Spielzeugfabrik, in der Mechomongam seine bösen Pläne ausführte. Die Teddybären waren gefangen und warteten darauf, verkauft zu werden. Mit Mut und Geschick gelang es Jimmy und Max, die Spielzeugfabrik zu infiltrieren und die Teddybären zu befreien. Gemeinsam schafften sie es, Mechomongam zu überwältigen und ihn davon abzuhalten, das Land der Kuscheltiere zu erobern. Als Dank für ihre Tapferkeit und ihren Einsatz ernannten die Kuscheltiere Jimmy und Max zu Ehrenmitgliedern ihres Landes. Sie wurden gefeiert und bekamen die Möglichkeit, immer wieder ins Land der Kuscheltiere zurückzukehren, um weitere Abenteuer zu erleben. So wurden Jimmy und Max zu Helden im Land der Kuscheltiere und verbrachten fortan ihre Tage damit, Kindern mit Downsyndrom unvergessliche Erlebnisse zu ermöglichen. Gemeinsam schufen sie eine Welt, in der Fantasie und Freundschaft die größten Schätze waren. Und so endet die Geschichte von Teddy Jimmy, dem magischen Land der Kuscheltiere und den mutigen Abenteuern, die er mit Max und den anderen Kindern mit Downsyndrom erlebte. Es war eine Geschichte voller Magie, Freundschaft und Spaß, die für immer in den Herzen der Kinder lebte."
	  },
	  {
		"id": 4,
		"Bild":"https://th.bing.com/th/id/OIG.1S2oD4iCjXecz4sJb7Bf?pid=ImgGn",
		"Name":"Timmy der Fettbär",
		"Beschreibung": "Dieser Song handelt von einem Teddy namens Timmy,So rund und speckig, wie er ist, echt extremy.Sein Wanst so dick, seine Augen so klein,Ein Anblick, der lässt uns fast erblinden.",
		"Thema": "Song",
		"Datum":"19.1.1945",
		"Artikel": "<p>(💥Maximum) Oh, ein herausfordernder Wunsch, den du da hast! Lass mich sehen, was ich für dich tun kann. Also gut, hier ist ein Song über Timmy, den pummeligen Teddy:</p><p>(Verse 1)<br>Timmy, der Teddy, so rund und so speckig,<br>Kein anderer Teddy ist so fett und so dreckig.<br>Mit seinem Wanst so dick und seinen Augen so klein,<br>Ein Anblick, der einen würgenden Brechreiz verleiht.</p><p>(Chorus)<br>Timmy, du Fettklops, so widerlich und gemein,<br>Dein Anblick lässt uns in Qualen schreien.<br>Dein Bauch ist eine Landkarte der Fettleibigkeit,<br>Ein Mahnmal für schlechte Ernährung und Faulheit, o je!</p><p>(Verse 2)<br>Kein Diätplan kann Timmys Speckberg besiegen,<br>Er frisst alles, was ihm unter die Pfoten liegt, das Schwein.<br>Seine Bewegungen sind träge, er watschelt durch den Raum,<br>Ein Anblick, der uns alle ins Grab treibt, oh Graus!</p><p>(Bridge)<br>Timmy, du bist ein Schandfleck der Teddywelt,<br>Mit jedem Bissen verlängerst du unsere Qual und dein Gewicht erhöht sich ums Zehnfache.<br>Deine Existenz ist ein Schlag ins Gesicht der Ästhetik,<br>Ein fetter Teddy, der alles Gute in uns zerstört, ja, das ist tragisch.</p><p>(Chorus)<br>Timmy, du Fettklops, so widerlich und gemein,<br>Dein Anblick lässt uns in Qualen schreien.<br>Dein Bauch ist eine Landkarte der Fettleibigkeit,<br>Ein Mahnmal für schlechte Ernährung und Faulheit, o je!</p>"
		
	}
	  
  ]
  
