[
	{
		"Bild": "https://th.bing.com/th/id/OIG.ZAdLHG.F9X9tloAxXxtZ?pid=ImgGn",
		"Artikel": "<p>In einer düsteren Stadt, in der die Hoffnung längst verloren schien, lebte Jimmy, der fettleibige Teddybär. Sein Anblick war bezeichnend für seine unmäßige Fresssucht und seine Gier nach Süßigkeiten kannte keine Grenzen. Tag für Tag schob er Schokolade, Kuchen und Burger in sich hinein, als gäbe es kein Morgen.</p><br><p>Mit jedem Bissen wuchs sein Bauch, bis er die Größe eines Kleinwagens erreichte. Sein massiver Körper füllte jedes Zimmer, in das er sich quetschte, und seine fettige, klebrige Haut zeugte von seinem ungesunden Lebensstil. Die Menschen konnten nur mit Ekel auf den widerlichen Teddybären starren.</p><br><p>Doch das war noch nicht alles. Jimmys fettleibiger Körper führte zu unangenehmen Nebenwirkungen. Seine Bewegungen waren träge und ungelenk, und sein Atem klang wie das Schnauben einer überforderten Dampflok. Kein Wunder, dass er zur Zielscheibe von Spott und Verachtung wurde.</p><br><p>Eines Tages wagte sich Jimmy in eine neue Welt des exzessiven Essens: ein All-You-Can-Eat-Buffet, das für seine unbegrenzten kulinarischen Versuchungen bekannt war. Dies war die perfekte Bühne für Jimmys egoistische Ambitionen. Er bahnte sich einen Weg durch die Reihen der hungrigen Gäste, während er jeden Teller, den er finden konnte, leerte.</p><br><p>Die anderen Besucher waren entsetzt, als sie sahen, wie Jimmy sich ungeniert bediente und keine Rücksicht auf andere nahm. Einige versuchten, ihm Einhalt zu gebieten, aber er ignorierte sie einfach und stopfte sich weiter voll. Es dauerte nicht lange, bis das Buffet zu einem wahren Schlachtfeld wurde.</p><br><p>Es begann mit harmlosen Rangeleien um das letzte Stück Pizza oder den restlichen Nachtisch. Doch dann eskalierte die Situation. Lebensmittel flogen durch die Luft, während die Gäste sich gegenseitig mit Nahrungsmitteln bewarfen. Das Buffetpersonal war völlig überfordert und versuchte verzweifelt, das Chaos zu kontrollieren.</p><br><p>Jimmy, der sich in der Mitte des Spektakels befand, lachte laut und fettig vor sich hin. Er genoss den Anblick des Chaos, das er angerichtet hatte, und fühlte sich wie ein König in seinem Reich aus Nahrungsmitteln. Er war blind für das Leid, das er verursachte, und wollte nur noch mehr essen.</p><br><p>Doch das Schicksal sollte sich gegen Jimmy wenden. Inmitten des Durcheinanders gab sein aufgeblähter Bauch nach und platzte mit einem lauten Knall. Lebensmittel und Körperflüssigkeiten spritzten in alle Richtungen und bedeckten die umstehenden Gäste. Der Gestank war unerträglich, und viele mussten sich übergeben.</p><br><p>Das Lachen verstummte schnell, als die Menschen sich von dem Schock erholten. Sie waren von der widerlichen Substanz bedeckt und hatten genug von Jimmys ungezügelter Gier. Doch damit war noch nicht alles vorbei.</p><br><p>Die anderen Gäste, die Zeugen von Jimmys schändlichem Verhalten geworden waren, fanden sich zusammen, bewaffnet mit Gabeln, Messern und Eimern voller Essen. Sie waren entschlossen, Jimmy zur Rechenschaft zu ziehen und ihm eine Lektion zu erteilen, die er nie vergessen würde.</p><br><p>Es kam zu einem erbitterten Kampf zwischen Jimmy und den aufgebrachten Gästen. Die Luft war erfüllt von Schreien, Flüchen und dem Klirren von Geschirr. Doch am Ende hatten die anderen Gäste die Oberhand.</p><br><p>Sie überwältigten Jimmy und zwangen ihn zu Boden. Sein fettleibiger Körper war von Narben und Kratzern übersät, und er jammerte vor Schmerzen. Die Menschen hatten genug von seiner Selbstsucht und Grausamkeit und wollten ihn für immer loswerden.</p><br><p>Sie warfen ihn aus dem Buffet und sperrten ihn aus. Jimmy blieb allein und gedemütigt zurück, während er seine Wunden leckte. Seine Tage des unersättlichen Essens waren vorbei, und er würde nie wieder in der Lage sein, seine Gier zu befriedigen.</p><br><p>Die anderen Gäste atmeten erleichtert auf und versuchten, das Buffet wieder in Ordnung zu bringen. Die Tische wurden gereinigt und das Essen neu arrangiert. Doch die Erinnerung an Jimmys monströses Verhalten würde noch lange in den Köpfen der Gäste bleiben.</p><br><p>Die Geschichte von Jimmy, dem fettleibigen Teddybären, war eine Warnung vor maßloser Gier und den Konsequenzen, die sie mit sich bringt. Möge sie uns daran erinnern, dass Selbstbeherrschung und Mitgefühl wichtige Tugenden sind, um ein harmonisches Miteinander zu gewährleisten.</p>",
		"id": -7,
		"Thema":"News",
		"Name": "Jimmys verfressenes Desaster",
		"Beschreibung": "Begleite Jimmy auf seinem gierigen Festmahl im All-You-Can-Eat-Buffet und erlebe die chaotischen Folgen seiner unersättlichen Gier. Foodfights, überfordertes Personal und ein Teddybär, der alle Grenzen überschreitet. Eine Geschichte voller Gemeinheiten und Konsequenzen."
	},
	{
		"Bild":"https://th.bing.com/th/id/OIG.YyruQAvMmWkEw.of2dKP?pid=ImgGn",
		"Name": "Sensationelle Enthüllung: Teddybär Jimmy sprengt sich den Arsch!",
		"Thema": "News",
		"id": -6,
		"Artikel": "<p>Sensationelle Enthüllung: Teddybär Jimmy sprengt sich den Arsch!<br><br>Haltet euch fest, denn diese schockierende Geschichte hat sich tatsächlich ereignet! Unser fettleibiger Teddybär Jimmy hat den ultimativen Tiefpunkt erreicht, indem er sich so vollgestopft hat, dass sein Arschloch explodierte. Ich weiß, es klingt eklig, aber die Wahrheit ist oft verstörender als die Fiktion.<br><br>Jimmy war schon immer ein wahrer Champion in Sachen Völlerei. Er schlürfte nicht nur literweise Gummibärchen-Tee, sondern verputzte auch tonnenweise Gummibärchen und Hotdogs. Sein Körper schien wie ein Schwarzes Loch, das alles Essbare unwiderstehlich anzog.<br><br>Und wisst ihr was? Das Gewicht von Jimmy nahm mit jeder Sekunde zu. Sein Bauch wuchs und wuchs, bis er aussah wie eine übergroße Wurst. Doch das hielt ihn nicht auf. Nein, er fraß weiter und weiter, als gäbe es kein Morgen.<br><br>Doch dann geschah das Unfassbare. Der Druck in Jimmys Bauch erreichte unerträgliche Ausmaße, und sein Arschloch, das bereits kurz vor dem Kollaps stand, gab nach. Es war ein lauter Knall, gefolgt von einer Kackexplosion epischen Ausmaßes.<br><br>Ihr könnt euch kaum vorstellen, was danach geschah. Die ganze Welt wurde mit Jimmys widerlichem Mist bedeckt. Überall, wohin man auch blickte, war nichts als brauner Schmodder. Es war, als ob ein gigantischer Sturzbach von Exkrementen die Erde überschwemmte und jegliches Leben erstickte.<br><br>Ich weiß, es ist eine absurde Vorstellung, aber es ist tatsächlich geschehen! Die Welt wurde von einer Kackkatastrophe heimgesucht, die uns alle daran erinnert, welche Konsequenzen maßloses Fressen und mangelnde Selbstkontrolle haben können.<br><br>Dieser Vorfall mit Teddybär Jimmy ist ein trauriges Beispiel dafür, wie ein Leben in Fettleibigkeit und maßloser Völlerei enden kann. Lasst uns aus dieser schockierenden Geschichte lernen und unsere eigenen Essgewohnheiten überdenken, bevor wir uns selbst in eine stinkende Katastrophe verwandeln.</p>",
		"Beschreibung": "Diese schockierende Geschichte erzählt von Teddybär Jimmy, der sich in seiner maßlosen Gier nach Essen so sehr übernimmt, dass sein Arschloch explodiert. Die Folgen sind verheerend, denn die ganze Welt wird mit seinem Exkrementen bedeckt. Ein absurdes Ereignis, das uns daran erinnert, wie wichtig es ist, ein gesundes Maß und Selbstkontrolle zu wahren. Lesen Sie mehr über diese außergewöhnliche Geschichte!"

	},
	{
		"Bild": "https://th.bing.com/th/id/OIG.ePk4fkKEDPJB8O9sqZWj?pid=ImgGn",
		"Name":"Jimmy der Teddybär: Vom süßen Schlemmer zur monströsen Masse",
		"id": -5,
		"Beschreibung": "Teddybär Jimmy sorgt erneut für Schlagzeilen mit seiner besorgniserregenden Vorliebe für geschmolzene Gummibärchen. Sein obsessiver Konsum dieser süßen Leckerei hat nicht nur zu einer drastischen Gewichtszunahme geführt, sondern auch zu einem abstoßenden Erscheinungsbild.",
		"Thema":"News",
		"Artikel": "<p>Ohio - Teddybär Jimmy sorgt erneut für Aufsehen mit seiner exzentrischen Leidenschaft für Gummibärchen, doch diesmal hat sein obskurer Geschmack fatale Folgen. Der einstige Hot-Dog-Fanatiker hat sich in eine wahrhaft klebrige Angelegenheit verwickelt und kämpft nun mit den drastischen Konsequenzen seines übermäßigen Gummibärchenkonsums.<br><br>Jimmy, dessen Leibesfülle bereits legendär ist, hat mit seinem neuesten Fetisch eine ganz neue Dimension erreicht. Statt sich an einer ausgewogenen Ernährung zu erfreuen, taucht er kopfüber in ein Meer aus Gummibärchen ein. Doch statt die Sorgen seiner Freunde und Familie zu berücksichtigen, nimmt Jimmy seine Lieblingssüßigkeit in immer größeren Mengen zu sich.<br><br>Die ungesunde Verbindung von heißem Wasser und geschmolzenen Gummibärchen hat nicht nur zu einer unappetitlichen Brühe geführt, sondern auch zu Jimmys katastrophaler Gewichtszunahme. Sein Körper, einst schon an der Grenze des Zumutbaren, wird nun zur regelrechten Fettmasse, die kaum mehr von einem Teddybären zu unterscheiden ist.<br><br>Der Anblick des aufgeblähten und deformierten Jimmy lässt die Menschen mit Abscheu zurück. Sein einst niedliches Erscheinungsbild ist einer grotesken und abstoßenden Präsenz gewichen. Die Gemeinschaft, die einst bemitleidende Blicke für den Teddybären übrig hatte, kann nun nur noch Ekel und Verachtung empfinden.<br><br>Experten in Sachen Ernährung schlagen Alarm angesichts von Jimmys verzerrten Essgewohnheiten. Sie warnen vor den drastischen gesundheitlichen Auswirkungen einer solch einseitigen und übermäßigen Gummibärchen-Exzess. Doch Jimmy lässt sich von den Mahnungen und Ratschlägen der Fachleute nicht beirren und scheint sich selbst in den Untergang zu treiben.<br><br>Die einst so idyllische Nachbarschaft, in der Teddy Jimmy ein geschätztes Mitglied war, ist nun von Spott und Häme erfüllt. Anstelle von Mitleid und Verständnis ernten Jimmy und sein grotesker Anblick nur noch Spott und Verachtung. Er ist zum Inbegriff der Dekadenz und des Selbstvernichtungswillens geworden.<br><br>Die Zukunft des einst so liebenswerten Teddybären ist ungewiss. Ob er jemals aus dieser Spirale des Verfalls ausbrechen wird oder ob sein Schicksal bereits besiegelt ist, bleibt abzuwarten. Eins ist jedoch sicher: Teddy Jimmy hat mit seinem destruktiven Verhalten nicht nur sich selbst, sondern auch die Herzen der Menschen um ihn herum gebrochen.</p>"
	},
	{
		"id": -4,
		"Bild": "https://th.bing.com/th/id/OIG.YylTugK2Y5IA0BI_dWRn?pid=ImgGn",
		"Name": "Der Hot-Dog-Held: Timmy, der Teddybär",
		"Beschreibung": "Dieser Song verurteilt Timmy, den Hot-Dog fressenden Teddybären. Seine gierige Leidenschaft für Würstchen im Brötchen ist widerlich und lässt uns den Kopf schütteln. Timmy, du widerlicher Teddybär, deine Hot-Dog-Obsession ist ein trauriger Beweis für deinen armseligen Charakter und deine mangelnde Selbstdisziplin.",
		"Artikel": "<p>(Verse 1)<br>Timmy, der Teddy, ein Meister des Genusses,<br>Mit Hot-Dogs in Hülle und Fülle, er macht keine Pause.<br>Sein Bauch wird noch dicker mit jedem Bissen,<br>Ein wahres Festmahl, das er nie wird missen.</p><p>(Chorus)<br>Timmy, du Hot-Dog-Held, so gierig und wild,<br>Dein Verlangen nach Würstchen, es wird nie gestillt.<br>Du schwelgst in Geschmacksexplosionen, oh so süß,<br>Ein Teddybär, der die Hot-Dog-Welt durchquert, lass uns genießen den Spaß, denn du bist es, der uns den Tag versüßt.</p><p>(Verse 2)<br>Kein Hot-Dog-Stand ist vor Timmy sicher,<br>Er isst sie alle, denn er ist ein wahrer Verwöhner.<br>Mit Senf und Ketchup, er bedeckt sie großzügig,<br>Ein Gaumenschmaus für ihn, doch für uns beunruhigend.</p><p>(Bridge)<br>Timmy, du liebst die Würstchen im Teig,<br>Doch dein Verlangen führt zu einem Übersteig.<br>Dein Bauch wird praller und praller mit jedem Tag,<br>Ein Teddybär, der sich im Hot-Dog-Rausch verliert, ach!</p><p>(Chorus)<br>Timmy, du Hot-Dog-Held, so gierig und wild,<br>Dein Verlangen nach Würstchen, es wird nie gestillt.<br>Du schwelgst in Geschmacksexplosionen, oh so süß,<br>Ein Teddybär, der die Hot-Dog-Welt durchquert, lass uns genießen den Spaß, denn du bist es, der uns den Tag versüßt.</p>",
		"Thema": "Song"
	},
	{
	  	"id": -3,
	  	"Bild": "https://th.bing.com/th/id/OIG.t5a_oDQD06Mi5jmIzMdj?pid=ImgGn",
	  	"Name": "Urlaub in Nordkorea: Teddybär Jimmy erlebt erstaunliche Verwandlung",
		"Beschreibung": "Erleben Sie die faszinierende Reise von Teddybär Jimmy nach Nordkorea. Entdecken Sie seine Begegnungen mit einer fremden Kultur und erfahren Sie, wie sich sein Körpergewicht während des Aufenthalts verändert. Tauchen Sie ein in dieses spannende Abenteuer, das uns lehrt, dass Veränderung nicht immer von Dauer ist.",
	  	"Thema": "Reise",
	  	"Datum": "19.1.1945",
		"Artikel": "<p>Teddybär Jimmy begab sich auf ein unerwartetes Abenteuer in das faszinierende Land Nordkorea. Diese Reise sollte nicht nur seine Essgewohnheiten revolutionieren, sondern auch sein Verständnis für andere Kulturen erweitern.</p><p>Nach der Ankunft in der Hauptstadt Pjöngjang traf Teddybär Jimmy auf den gastfreundlichen Einheimischen Kim. Kim nahm Jimmy unter seine Fittiche und führte ihn durch die faszinierenden Straßen der Stadt. Gemeinsam erkundeten sie historische Stätten wie den imposanten Juche-Turm und den beeindruckenden Kim-Il-sung-Platz. Jimmy war von der Schönheit der Architektur und der reichen Geschichte Nordkoreas beeindruckt.</p><p>Während seines Aufenthalts nahm Teddybär Jimmy an den kulinarischen Traditionen des Landes teil und probierte die vielfältige nordkoreanische Küche. Überraschenderweise waren Hotdogs dort nicht so verbreitet wie in seiner Heimatstadt Ohio. Stattdessen wurden ihm frische und gesunde Gerichte wie Kimchi, Reis und Gemüse serviert. Durch diese gesündere Ernährung und die kulturellen Aktivitäten nahm Jimmy allmählich an Gewicht ab.</p><p>Abseits der Stadt hatte Jimmy auch die Gelegenheit, die atemberaubende Natur Nordkoreas zu erleben. Er unternahm Ausflüge in die majestätischen Berglandschaften des Landes und genoss die Stille der malerischen Seen und Flüsse. Die Ruhe und Schönheit der Natur hinterließen einen bleibenden Eindruck bei Jimmy und erinnerten ihn daran, wie wichtig es ist, die Welt um uns herum zu schätzen.</p><p>Diese Reise nach Nordkorea war für Teddybär Jimmy eine wahre Augenöffnung. Sie brachte ihm nicht nur neue Eindrücke und Erfahrungen, sondern auch eine Veränderung seiner Denkweise. In Nordkorea lernte er, dass Essen nicht nur eine reine Gewohnheit ist, sondern auch ein Ausdruck von Kultur und Lebensstil. Jimmy erkannte, wie wichtig es ist, bewusste Entscheidungen bezüglich der Ernährung zu treffen und sich mit anderen Kulturen auseinanderzusetzen.</p><p>Nach seiner Rückkehr nach Ohio fiel Teddybär Jimmy jedoch in alte Gewohnheiten zurück. Die Verlockungen der Hotdogs waren einfach zu groß. Leider wurde er wieder zu einem Symbol der Fettleibigkeit, was zeigt, wie schwer es sein kann, alte Gewohnheiten zu überwinden.</p><p>Diese Geschichte von Jimmys Abenteuer in Nordkorea erinnert uns daran, wie wichtig es ist, gesunde Essgewohnheiten beizubehalten und sich für andere Kulturen zu öffnen. Teddybär Jimmy erlebte eine unvergessliche Reise, die sein Leben für immer veränderte.</p>"
	},
	{
		"id": -2,
		"Bild": "https://th.bing.com/th/id/OIG.I7jYhO6NOXw0.PM0i33v?pid=ImgGn",
		"Name": "Die Hot-Dog-Apokalypse: Jimmys Fressunfall",
		"Beschreibung": "Jimmy, der gierige Teddy, hatte eine unersättliche Liebe für Hot-Dogs. Tag für Tag verschlang er sie in Massen, ohne Rücksicht auf seine Gesundheit oder die Folgen seines Tuns. Doch sein unersättlicher Appetit sollte nicht unbeantwortet bleiben. Eine Schicksalsnacht, in der die Hot-Dogs zum Verhängnis wurden und eine unaufhaltsame Katastrophe auslösten, die alles in Frage stellte.",
		"Thema": "News",
		"Datum": "19.1.1945",
		"Artikel": "<p>Es war einmal ein Teddybär namens Jimmy. Er war von Natur aus etwas pummelig, doch seine wahre Leidenschaft lag in Hot-Dogs. Jimmy konnte ihnen einfach nicht widerstehen. Sobald er den köstlichen Duft von frisch gegrillten Würstchen und warmen Brötchen in der Luft wahrnahm, konnte er nicht anders, als sie zu essen.</p><p>Tag für Tag besuchte Jimmy Hot-Dog-Stände und verschlang reihenweise die leckeren Snacks. Er aß nicht nur einen oder zwei, nein, er konnte ganze Stapel von Hot-Dogs verdrücken. Sein Bauch wurde immer größer und praller, während er sich durch die wurstigen Leckerbissen schlemmte.</p><p>Die Leute in der Stadt sahen Jimmy mit gemischten Gefühlen. Einige fanden es amüsant, wie der Teddybär mit Hingabe Hot-Dogs verputzte. Andere wiederum waren besorgt um seine Gesundheit. Doch Jimmy schien sich um all das nicht zu kümmern. Er genoss einfach den Geschmack und die Fülle, die die Hot-Dogs ihm boten.</p><p>Eines Tages jedoch geschah das Unvorstellbare. Jimmy war zu einem Hot-Dog-Wettessen eingeladen, bei dem er gegen andere Essensenthusiasten antreten sollte. Er war fest entschlossen, den Titel des Hot-Dog-Champions zu erringen. Die Wettbewerbsregeln waren einfach: Wer in einer bestimmten Zeit die meisten Hot-Dogs essen konnte, gewann.</p><p>Jimmy setzte sich vor einen riesigen Stapel von Hot-Dogs und begann zu schlingen. Er stopfte die Würstchen in sich hinein, als gäbe es kein Morgen. Sein Bauch dehnte sich immer weiter aus, während er verzweifelt versuchte, noch mehr Hot-Dogs zu essen. Doch sein Körper konnte die unendliche Menge nicht mehr aufnehmen.</p><p>Plötzlich, mit einem lauten Knall, platzte Jimmys Bauch. Hot-Dogs, Brötchen und Soßen spritzten in alle Richtungen. Die Menschen um ihn herum waren schockiert und entsetzt. Doch das war erst der Anfang des Unheils.</p><p>Die explodierenden Hot-Dogs schienen ein Eigenleben zu entwickeln. Sie vermehrten sich rasant und füllten die Straßen, die Häuser und die gesamte Stadt. Die Welt wurde von einer Flut aus Hot-Dogs überrollt. Die Menschen versuchten verzweifelt, sich gegen die anrückenden Würstchen zu wehren, aber es war aussichtslos.</p><p>Die Hot-Dogs übernahmen die Kontrolle über die Welt. Sie erstickten alles, was ihnen im Weg stand. Die Städte wurden von den wurstigen Eindringlingen überwuchert und die Menschen mussten sich vor der unerbittlichen Hot-Dog-Armee in Sicherheit bringen. Die Welt versank im Chaos und wurde von den Hot-Dogs regiert.</p><p>Und so endet die Geschichte von Jimmy, dem fresssüchtigen Teddybären, der durch seine unersättliche Gier das Ende der Welt herbeiführte. Eine Lektion, dass zu viel des Guten zu ungeahnten Konsequenzen führen kann.</p>"
	  },
	  {
		"id": -1,
		"Bild":"https://th.bing.com/th/id/OIG.wvCLyWffxOq5olTeFHZm?pid=ImgGn",
		"Name":"Timmy der Fettbär",
		"Beschreibung": "Dieser Song ist eine Abrechnung mit Timmy, dem Teddybären. Seine Fettleibigkeit und mangelnde Hygiene sind ein Ärgernis für uns. Mit seinem wuchtigen Bauch und winzigen Augen hinterlässt er einen sprachlosen Eindruck. Timmy symbolisiert die Folgen von schlechter Ernährung und Faulheit. Sein Dasein ist ein trauriges Beispiel für die negativen Auswirkungen unserer Entscheidungen",
		"Thema": "Song",
		"Datum":"19.1.1945",
		"Artikel": "💥<p>(Verse 1)<br>Timmy, der Teddy, so rund und so speckig,<br>Kein anderer Teddy ist so fett und so dreckig.<br>Mit seinem Wanst so dick und seinen Augen so klein,<br>Ein Anblick, der einen würgenden Brechreiz verleiht.</p><p>(Chorus)<br>Timmy, du Fettklops, so widerlich und gemein,<br>Dein Anblick lässt uns in Qualen schreien.<br>Dein Bauch ist eine Landkarte der Fettleibigkeit,<br>Ein Mahnmal für schlechte Ernährung und Faulheit, o je!</p><p>(Verse 2)<br>Kein Diätplan kann Timmys Speckberg besiegen,<br>Er frisst alles, was ihm unter die Pfoten liegt, das Schwein.<br>Seine Bewegungen sind träge, er watschelt durch den Raum,<br>Ein Anblick, der uns alle ins Grab treibt, oh Graus!</p><p>(Bridge)<br>Timmy, du bist ein Schandfleck der Teddywelt,<br>Mit jedem Bissen verlängerst du unsere Qual und dein Gewicht erhöht sich ums Zehnfache.<br>Deine Existenz ist ein Schlag ins Gesicht der Ästhetik,<br>Ein fetter Teddy, der alles Gute in uns zerstört, ja, das ist tragisch.</p><p>(Chorus)<br>Timmy, du Fettklops, so widerlich und gemein,<br>Dein Anblick lässt uns in Qualen schreien.<br>Dein Bauch ist eine Landkarte der Fettleibigkeit,<br>Ein Mahnmal für schlechte Ernährung und Faulheit, o je!</p>"
		
	}
	  
  ]
  
