[
	{
		"id": -1,
		"Bild": "https://th.bing.com/th/id/OIG.YylTugK2Y5IA0BI_dWRn?pid=ImgGn",
		"Name": "Der Hot-Dog-Held: Timmy, der Teddybär",
		"Beschreibung": "Dieser Song verurteilt Timmy, den Hot-Dog fressenden Teddybären. Seine gierige Leidenschaft für Würstchen im Brötchen ist widerlich und lässt uns den Kopf schütteln. Timmy, du widerlicher Teddybär, deine Hot-Dog-Obsession ist ein trauriger Beweis für deinen armseligen Charakter und deine mangelnde Selbstdisziplin.",
		"Artikel": "<p>(Verse 1)<br>Timmy, der Teddy, ein Meister des Genusses,<br>Mit Hot-Dogs in Hülle und Fülle, er macht keine Pause.<br>Sein Bauch wird noch dicker mit jedem Bissen,<br>Ein wahres Festmahl, das er nie wird missen.</p><p>(Chorus)<br>Timmy, du Hot-Dog-Held, so gierig und wild,<br>Dein Verlangen nach Würstchen, es wird nie gestillt.<br>Du schwelgst in Geschmacksexplosionen, oh so süß,<br>Ein Teddybär, der die Hot-Dog-Welt durchquert, lass uns genießen den Spaß, denn du bist es, der uns den Tag versüßt.</p><p>(Verse 2)<br>Kein Hot-Dog-Stand ist vor Timmy sicher,<br>Er isst sie alle, denn er ist ein wahrer Verwöhner.<br>Mit Senf und Ketchup, er bedeckt sie großzügig,<br>Ein Gaumenschmaus für ihn, doch für uns beunruhigend.</p><p>(Bridge)<br>Timmy, du liebst die Würstchen im Teig,<br>Doch dein Verlangen führt zu einem Übersteig.<br>Dein Bauch wird praller und praller mit jedem Tag,<br>Ein Teddybär, der sich im Hot-Dog-Rausch verliert, ach!</p><p>(Chorus)<br>Timmy, du Hot-Dog-Held, so gierig und wild,<br>Dein Verlangen nach Würstchen, es wird nie gestillt.<br>Du schwelgst in Geschmacksexplosionen, oh so süß,<br>Ein Teddybär, der die Hot-Dog-Welt durchquert, lass uns genießen den Spaß, denn du bist es, der uns den Tag versüßt.</p>",
		"Thema": "Song"
	},
	{
	  	"id": 1,
	  	"Bild": "https://th.bing.com/th/id/OIG.t5a_oDQD06Mi5jmIzMdj?pid=ImgGn",
	  	"Name": "Urlaub in Nordkorea: Teddybär Jimmy erlebt erstaunliche Verwandlung",
		"Beschreibung": "Erleben Sie die faszinierende Reise von Teddybär Jimmy nach Nordkorea. Entdecken Sie seine Begegnungen mit einer fremden Kultur und erfahren Sie, wie sich sein Körpergewicht während des Aufenthalts verändert. Tauchen Sie ein in dieses spannende Abenteuer, das uns lehrt, dass Veränderung nicht immer von Dauer ist.",
	  	"Thema": "News",
	  	"Datum": "19.1.1945",
		"Artikel": "<p>Teddybär Jimmy begab sich auf ein unerwartetes Abenteuer in das faszinierende Land Nordkorea. Diese Reise sollte nicht nur seine Essgewohnheiten revolutionieren, sondern auch sein Verständnis für andere Kulturen erweitern.</p><p>Nach der Ankunft in der Hauptstadt Pjöngjang traf Teddybär Jimmy auf den gastfreundlichen Einheimischen Kim. Kim nahm Jimmy unter seine Fittiche und führte ihn durch die faszinierenden Straßen der Stadt. Gemeinsam erkundeten sie historische Stätten wie den imposanten Juche-Turm und den beeindruckenden Kim-Il-sung-Platz. Jimmy war von der Schönheit der Architektur und der reichen Geschichte Nordkoreas beeindruckt.</p><p>Während seines Aufenthalts nahm Teddybär Jimmy an den kulinarischen Traditionen des Landes teil und probierte die vielfältige nordkoreanische Küche. Überraschenderweise waren Hotdogs dort nicht so verbreitet wie in seiner Heimatstadt Ohio. Stattdessen wurden ihm frische und gesunde Gerichte wie Kimchi, Reis und Gemüse serviert. Durch diese gesündere Ernährung und die kulturellen Aktivitäten nahm Jimmy allmählich an Gewicht ab.</p><p>Abseits der Stadt hatte Jimmy auch die Gelegenheit, die atemberaubende Natur Nordkoreas zu erleben. Er unternahm Ausflüge in die majestätischen Berglandschaften des Landes und genoss die Stille der malerischen Seen und Flüsse. Die Ruhe und Schönheit der Natur hinterließen einen bleibenden Eindruck bei Jimmy und erinnerten ihn daran, wie wichtig es ist, die Welt um uns herum zu schätzen.</p><p>Diese Reise nach Nordkorea war für Teddybär Jimmy eine wahre Augenöffnung. Sie brachte ihm nicht nur neue Eindrücke und Erfahrungen, sondern auch eine Veränderung seiner Denkweise. In Nordkorea lernte er, dass Essen nicht nur eine reine Gewohnheit ist, sondern auch ein Ausdruck von Kultur und Lebensstil. Jimmy erkannte, wie wichtig es ist, bewusste Entscheidungen bezüglich der Ernährung zu treffen und sich mit anderen Kulturen auseinanderzusetzen.</p><p>Nach seiner Rückkehr nach Ohio fiel Teddybär Jimmy jedoch in alte Gewohnheiten zurück. Die Verlockungen der Hotdogs waren einfach zu groß. Leider wurde er wieder zu einem Symbol der Fettleibigkeit, was zeigt, wie schwer es sein kann, alte Gewohnheiten zu überwinden.</p><p>Diese Geschichte von Jimmys Abenteuer in Nordkorea erinnert uns daran, wie wichtig es ist, gesunde Essgewohnheiten beizubehalten und sich für andere Kulturen zu öffnen. Teddybär Jimmy erlebte eine unvergessliche Reise, die sein Leben für immer veränderte.</p>"
	},
	{
		"id": 3,
		"Bild": "https://th.bing.com/th/id/OIG.I7jYhO6NOXw0.PM0i33v?pid=ImgGn",
		"Name": "Die Hot-Dog-Apokalypse: Jimmys Fressunfall",
		"Beschreibung": "Jimmy, der gierige Teddy, hatte eine unersättliche Liebe für Hot-Dogs. Tag für Tag verschlang er sie in Massen, ohne Rücksicht auf seine Gesundheit oder die Folgen seines Tuns. Doch sein unersättlicher Appetit sollte nicht unbeantwortet bleiben. Eine Schicksalsnacht, in der die Hot-Dogs zum Verhängnis wurden und eine unaufhaltsame Katastrophe auslösten, die alles in Frage stellte.",
		"Thema": "Story",
		"Datum": "19.1.1945",
		"Artikel": "<p>Es war einmal ein Teddybär namens Jimmy. Er war von Natur aus etwas pummelig, doch seine wahre Leidenschaft lag in Hot-Dogs. Jimmy konnte ihnen einfach nicht widerstehen. Sobald er den köstlichen Duft von frisch gegrillten Würstchen und warmen Brötchen in der Luft wahrnahm, konnte er nicht anders, als sie zu essen.</p><p>Tag für Tag besuchte Jimmy Hot-Dog-Stände und verschlang reihenweise die leckeren Snacks. Er aß nicht nur einen oder zwei, nein, er konnte ganze Stapel von Hot-Dogs verdrücken. Sein Bauch wurde immer größer und praller, während er sich durch die wurstigen Leckerbissen schlemmte.</p><p>Die Leute in der Stadt sahen Jimmy mit gemischten Gefühlen. Einige fanden es amüsant, wie der Teddybär mit Hingabe Hot-Dogs verputzte. Andere wiederum waren besorgt um seine Gesundheit. Doch Jimmy schien sich um all das nicht zu kümmern. Er genoss einfach den Geschmack und die Fülle, die die Hot-Dogs ihm boten.</p><p>Eines Tages jedoch geschah das Unvorstellbare. Jimmy war zu einem Hot-Dog-Wettessen eingeladen, bei dem er gegen andere Essensenthusiasten antreten sollte. Er war fest entschlossen, den Titel des Hot-Dog-Champions zu erringen. Die Wettbewerbsregeln waren einfach: Wer in einer bestimmten Zeit die meisten Hot-Dogs essen konnte, gewann.</p><p>Jimmy setzte sich vor einen riesigen Stapel von Hot-Dogs und begann zu schlingen. Er stopfte die Würstchen in sich hinein, als gäbe es kein Morgen. Sein Bauch dehnte sich immer weiter aus, während er verzweifelt versuchte, noch mehr Hot-Dogs zu essen. Doch sein Körper konnte die unendliche Menge nicht mehr aufnehmen.</p><p>Plötzlich, mit einem lauten Knall, platzte Jimmys Bauch. Hot-Dogs, Brötchen und Soßen spritzten in alle Richtungen. Die Menschen um ihn herum waren schockiert und entsetzt. Doch das war erst der Anfang des Unheils.</p><p>Die explodierenden Hot-Dogs schienen ein Eigenleben zu entwickeln. Sie vermehrten sich rasant und füllten die Straßen, die Häuser und die gesamte Stadt. Die Welt wurde von einer Flut aus Hot-Dogs überrollt. Die Menschen versuchten verzweifelt, sich gegen die anrückenden Würstchen zu wehren, aber es war aussichtslos.</p><p>Die Hot-Dogs übernahmen die Kontrolle über die Welt. Sie erstickten alles, was ihnen im Weg stand. Die Städte wurden von den wurstigen Eindringlingen überwuchert und die Menschen mussten sich vor der unerbittlichen Hot-Dog-Armee in Sicherheit bringen. Die Welt versank im Chaos und wurde von den Hot-Dogs regiert.</p><p>Und so endet die Geschichte von Jimmy, dem fresssüchtigen Teddybären, der durch seine unersättliche Gier das Ende der Welt herbeiführte. Eine Lektion, dass zu viel des Guten zu ungeahnten Konsequenzen führen kann.</p>"
	  },
	  {
		"id": 4,
		"Bild":"https://th.bing.com/th/id/OIG.wvCLyWffxOq5olTeFHZm?pid=ImgGn",
		"Name":"Timmy der Fettbär",
		"Beschreibung": "Dieser Song ist eine Abrechnung mit Timmy, dem Teddybären. Seine Fettleibigkeit und mangelnde Hygiene sind ein Ärgernis für uns. Mit seinem wuchtigen Bauch und winzigen Augen hinterlässt er einen sprachlosen Eindruck. Timmy symbolisiert die Folgen von schlechter Ernährung und Faulheit. Sein Dasein ist ein trauriges Beispiel für die negativen Auswirkungen unserer Entscheidungen",
		"Thema": "Song",
		"Datum":"19.1.1945",
		"Artikel": "💥<p>(Verse 1)<br>Timmy, der Teddy, so rund und so speckig,<br>Kein anderer Teddy ist so fett und so dreckig.<br>Mit seinem Wanst so dick und seinen Augen so klein,<br>Ein Anblick, der einen würgenden Brechreiz verleiht.</p><p>(Chorus)<br>Timmy, du Fettklops, so widerlich und gemein,<br>Dein Anblick lässt uns in Qualen schreien.<br>Dein Bauch ist eine Landkarte der Fettleibigkeit,<br>Ein Mahnmal für schlechte Ernährung und Faulheit, o je!</p><p>(Verse 2)<br>Kein Diätplan kann Timmys Speckberg besiegen,<br>Er frisst alles, was ihm unter die Pfoten liegt, das Schwein.<br>Seine Bewegungen sind träge, er watschelt durch den Raum,<br>Ein Anblick, der uns alle ins Grab treibt, oh Graus!</p><p>(Bridge)<br>Timmy, du bist ein Schandfleck der Teddywelt,<br>Mit jedem Bissen verlängerst du unsere Qual und dein Gewicht erhöht sich ums Zehnfache.<br>Deine Existenz ist ein Schlag ins Gesicht der Ästhetik,<br>Ein fetter Teddy, der alles Gute in uns zerstört, ja, das ist tragisch.</p><p>(Chorus)<br>Timmy, du Fettklops, so widerlich und gemein,<br>Dein Anblick lässt uns in Qualen schreien.<br>Dein Bauch ist eine Landkarte der Fettleibigkeit,<br>Ein Mahnmal für schlechte Ernährung und Faulheit, o je!</p>"
		
	}
	  
  ]
  
